@extends('frontend.layouts.app')
@section('content')

<!-- about -->
		<div class="privacy about">
			<h3>About Us</h3>
			<p class="animi">ရာႏွဳန္းျပည္႕ စိတ္ခ်ယံုၾကည္ရၿပီး ဝယ္ယူရလြယ္ကူအဆင္ေျပတဲ့ တစ္ခုတည္းေသာ အြန္ုလိုင္းေရွာ႕ပင္းေမာလ္ myanShop.me မွႀကိဳဆိုပါတယ္။ လိုခ်င္သမွ် အရာအားလံုးကို အြန္လုိင္းကေန စိတ္ႀကိဳက္ေရြးခ်ယ္ ၀ယ္ယူဖို႕ အသင့္ျပင္ဆင္ထားလုိက္ပါ။ အိမ္အေရာက္ပို႕ေဆာင္ၿပီးမွေငြေပးေခ်ရတဲ့စနစ္ျဖစ္တာေၾကာင့္ အလံုၿခံဳဆံုး ေစ်းဝယ္ဖုိ႕နည္းလမ္း ျဖစ္ပါတယ္။ အေကာင္းဆံုး အမွတ္တံဆိပ္မ်ားရဲ႕ အစစ္မွန္ဆံုး ကုန္ပစၥည္းမ်ားကို အခ်ိဳသာဆံုးေစ်းႏွဳန္းမ်ားနဲ႕ သင့္ရဲ႕ လက္ထဲအေရာက္ ပို႕ေဆာင္ ေပးေနပါၿပီ။ ကေလးမ်ား၊ အမ်ိဳးသား၊ အမ်ိဳးသမီးမ်ားအတြက္ ေခတ္ေပၚအဝတ္အထည္မ်ားမွစၿပီး ပြဲေနပြဲထုိင္အဝတ္အစားမ်ားအထိ ဒီမွာစိတ္ႀကိဳက္ဝယ္ယူႏုိင္ပါၿပီ။Shop မွာေန႕စဥ္၊ အပတ္စဥ္ ေပးေနတဲ့ ေလွ်ာ့ေစ်းမ်ားနဲ႕ ပရိုမုိးရွင္းအစီအစဥ္မ်ားကို အၿမဲေစာင့္ၾကည္႕ၿပီး အခြင့္အေရးေကာင္းမ်ား ရယူႏုိင္ပါၿပီ။ ဒါ့အျပင္ ခ်ိဳသာတဲ့ေစ်းႏွဳန္းေၾကာင့္ လူတုိင္းႏွစ္သက္ၾကတဲ့ ေရွာ့ပင္းဝက္ဘ္ဆုိဒ္နဲ႕ ပူးေပါင္းလုိက္တာေၾကာင့္ ျမန္မာႏုိင္ငံမွာ အႀကီးမားဆံုးနဲ႕ အစံုလင္ဆံုးအြန္လုိင္းေရွာ့ပင္းေမာလ္ ျဖစ္လာခဲ့ပါၿပီ။  စတိုးမွာဆုိရင္ ယေန႕ေခတ္စားေနတဲ့ ဖက္ရွင္၊ အလွကုန္မ်ား၊ အိမ္အသံုးအေဆာင္မ်ား အျပင္ အသံုးတည္႕ပစၥည္းအထူးအဆန္းေလးေတြကိုပါ ရရွိႏုိင္ဦးမွာပါ။ myanShop.me မွာေစ်းဝယ္သူမ်ားဟာ ကုန္ပစၥည္းအမ်ိဳးအစားေပါင္း ၁၆၀၀၀ ေက်ာ္အနက္ လိုအပ္သမွ်ကို အေကာင္းဆံုး ဝန္ေဆာင္မွဳနဲ႕အတူ ေစ်းဝယ္ႏိုင္မွာ အေသအခ်ာပါပဲ။</p>
			<div class="agile_about_grids">
				<div class="col-md-6 agile_about_grid_right">
					<img src="images/31.jpg" alt=" " class="img-responsive" />
				</div>
				<div class="col-md-6 agile_about_grid_left">
					<ol>
						<li>myanShop.me မွာ ဘာေၾကာင့္ေစ်း၀ယ္မလဲ</li>
						<li>myanShop.me မွာဘယ္လိုေစ်း၀ယ္မလဲ</li>
						<li>ေအာ္ဒါအေျခအေန စစ္ေဆးျခင္း</li>
						<li>ဆက္သြယ္ရန္</li>
					</ol>
				</div>
				<div class="clearfix"> </div>
			</div>
		</div>
<!-- //about -->
	
@endsection